"Background" = "Fundo";
"Black & White" = "Preto & Branco";
"Cancel" = "Cancelar";
"Choose..." = "Escolher...";
"Compress" = "Comprimir";
"Convert Image..." = "Converter Imagem...";
"Crop" = "Aparar";
"Format" = "Formato";
"Height:" = "Altura:";
"Image Converter" = "Converter Imagem";
"Image: " = "Imagem:";
"Rotate Left" = "Rotacionar à Esquerda";
"Rotate Right" = "Rotacionar à Direita";
"Save" = "Salvar";
"Scale preview" = "Prévia da escala";
"Size" = "Tamanho";
"Width:" = "Largura:";
"untitled" = "sem título";

/* ==== UNLOCALIZED ==== */

"OK" = "OK";
